[
  {
    "name": "Ambrus Gergő",
    "about": "Ambrus Gergő vagyok, aktív oktató a Szent Benedek Technikum, Gimnázium, Szakgimnázium és Szakképző Iskola Budaörsi Tagintézményében. 12 éves házasságban élő 2 gyermekes édesapa, római katolikus vallású és aktívan gyakorló hívó vagyok. Hobbijaim között szerepel az olvasás, túrázás, kerékpározás.\nVégzettségeim: testnevelő tanár, úszóedző, gyógyúszás oktató, szakvizsgázott pedagógus és közoktatási intézményvezető. \nFontosnak tartom a keresztény nevelés előtérben tartását a tanulóknál, illetve megszerettetni velük a sportot, a mozgás általi kitartást és a jóra való törekvést.\nSzívügyem a testi-lelki egészség összhangjának megteremtése nemcsak a családomban fontos, hanem minden közösségben. \nAz iskola alapítása óta (2011) tanítom a testnevelést, szervezek sport és kulturális programokat. Volt DÖK (diákönkormányzat) segítő tanáraként évről évre március végén én szervezem meg az iskolánk diákjainak és nevelőtestületünknek (~300 fő) a zarándoklatot Makkosmáriára - a Fogolykiváltó Boldogasszony templomhoz. Most végzem a Zarándoktábor-vezető képzést is, hogy a testi feltöltődés mellett a lelki feltöltődésre, utazásra is tudjak még nagyobb hangsúlyt fektetni. \n",
    "committees": ["Kateketikai és Iskolabizottság"],
    "photo": {
      "url": "https://i.ibb.co/wy4XtKk/BOBT3227.jpg",
      "size": "cover",
      "position": "50% 0%"
    }
  },
  {
    "name": "Bakos Kristóf",
    "about": "Bakos Kristóf vagyok, építészmérnök, Budaörsön lakom 25 éve, de anyai ágon innen származom. Feleségemmel az Antióchia szülőpár feladatát látjuk el immáron 4 éve, illetve lelkipásztori munkatársként is segédkezem 2018 óta. A továbbiakban is szívesen támogatjuk az egyházközséget különböző feladatok ellátásával. ",
    "committees": [
      "Infrastrukturális bizottság",
      "Karitászbizottság",
      "Evangelizációs bizottság"
    ],
    "photo": {
      "url": "https://i.ibb.co/SNB3RBK/20220730-203930.jpg",
      "size": "150%",
      "position": "60% 50%"
    }
  },
  {
    "name": "Bakos Éva",
    "about": "Bakosné Koppányi Éva vagyok, 25 éve házas, két gyönyörű lány anyukája. Az ELTE BTK angol szakán végeztem, 25 éve svéd nyelvtanárként dolgozom. Kilenc évvel ezelőtt óriási kegyelemben részesültem, amikor átélhettem Isten mindent felülmúló szeretetét. Ez gyökereiben változtatta meg az élethez, az Egyházhoz való hozzáállásomat. Ezt a csodálatos újjászületést segítette először a budaörsi Siloe, majd a Cor et Lumen karizmatikus közösség. Férjemmel apránként bekapcsolódtunk a budaörsi Egyházközség életébe, először az elsőáldozók szüleinek a kísérésén keresztül, majd a bérmálkozásra készülők befogadására szerveződött csoport tagjaiként. Négy éve Márió atya felkérésére Papp Zoliéktól átvettük a budaörsi Antióchia közösség szülőpárjának szerepét. Ez egy nagyon szép szolgálat, mindketten hálásak vagyunk, hogy támogathatjuk fiataljainkat az Istenkeresésük útján. Ezen kívül november óta besegítek a plébánia irodai munkájába, ami arra motivált, hogy januárban elkezdjem a székesfehérvári világi lelkipásztori kisegítők képzést. Szeretnék egyre hasznosabban hozzájárulni az Egyházközség közösségi fejlődéséhez.",
    "committees": ["Kateketikai és Iskolabizottság"],
    "photo": {
      "url": "https://i.ibb.co/18gcnD2/IMG-799f64a6db3b1abac71b30ec1061effc-V.jpg",
      "size": "125%",
      "position": "45% 20%"
    }
  },
  {
    "name": "Borlay Endre",
    "about": "Borlay Endre\nVilági lelkipásztori kisegítő\n1987 óta élünk Budaörsön. Idén leszünk 39 éves házasok, 6 felnőtt gyerekünk van és 8 unokánk született eddig. Négy gyermekünket már kiházasítottuk, az ötödik idén nősül. Papíron nyugdíjas vagyok, viszont a családi cégünkben két fiammal együtt dolgozunk. Végzettségem villamos mérnök, de később elvégeztem a Sapientia hittudományi főiskolát, csak államvizsgát nem tettem, családom és a munka mellett ez akkor már nem fért bele az időmbe. A világi lelkipásztori kisegítői tanfolyam elvégzése után 2009-ben a főpásztorunk kinevezett a mindenkori plébános atya segítségére világi lelkipásztori kisegítőnek. A Siloe budaörsi karizmatikus közösségnek voltam a vezetője, majd 10 év kihagyás után a megszűnt közösséget idén újra alapítottuk. 2004-től voltam tagja 3 cikluson keresztül a képviselő testületnek, vezettem a missziós bizottságot. 2004 és 2008 között minden évben szerveztünk Plébániai Evangelizációs napot, majd 5 éven keresztül az egyházközségi farsangé is rám hárult. A Plébániai Juniális szervezésének az irányítását 1998-ban vettem át, melyen idén kb. 300-an vettek részt, családosok, sok-sok gyerekkel.\n Feladatom közé tartozik még az első pénteki csendes Szentségimádások szervezése.\nDe tartunk még minden hónap első keddjein este is Szentségimádást. Világi lelkipásztori kisegítőként Szentmiséken rendszeresen áldoztatok, egyházi temetéseket vezetek. \n10 éven keresztül rendszeresen részt vettünk feleségemmel a jegyesoktatásban.\n8 éve aktív tagja vagyok a mindenkori elsőáldozásra készülő gyerekek szüleit kísérő teamnek.\nMinden héten hétfőn a Szent Márton házban istenkeresők számára Nikodémus kört tartok.\nÉvek óta szervezek Pünkösdkor Szentlélekváró virrasztást, melyet a Covid után idén folytattunk. Budaörsön kétszer szerveztem Szentlélek szemináriumot, több plébániára hívnak rendszeresen szemináriumi előadásokat tartani.\nA NEK-re és a Kossuth téri pápai misére közösen mentünk budaörsi testvérekkel, melyeknek a felelőse voltam.\nCélom, hogy az egyházközségben mindenki közösségre találjon, és az embereket szeretném a Jóistenhez vezetni. Küldetésem az istenkeresők megszólítása, az evangélium terjesztése minden nyitott ember felé.\n",
    "committees": [
      "Evangelizációs bizottság",
      "Kateketikai és Iskolabizottság"
    ],
    "photo": {
      "url": "https://i.ibb.co/cXYCVHT/1686308806854.jpg",
      "size": "150%",
      "position": "50% 50%"
    }
  },
  {
    "name": "Csányi Anna",
    "about": "Csányi Anna sz.: Csulits Anna\nAnyai és apai ágon is tősgyökeres budaörsi sváb családból származom. \nEgyházközségünk iskolájában dolgozom alsós tanítóként.  Férjemmel 29 éve vagyunk házasok, két felnőtt gyermekem van. Aktívan bekapcsolódom a Rózsafüzér Társulat imaközösségébe. \n Egyházközségi képviselői munkám során karitatív tevékenységekkel foglalkoztam. A jövőben szívesen dolgoznék az iskolai munkacsoportban. \n",
    "committees": ["Kateketikai és Iskolabizottság"],
    "photo": {
      "url": "https://i.ibb.co/chwFcGb/K-p1.jpg",
      "size": "cover",
      "position": "50% 0%"
    }
  },
  {
    "name": "Domonkos Réka",
    "about": "Szeretnék elkezdeni kis lépésekben hozzájárulni a közösség életéhez. Két kicsi (3 és 1 éves) gyerekünkkel vagyok otthon még, egyelőre olyan tevékenység érdekel, amit velük együtt végezhetek, a napirendjükbe beilleszthető időben. ",
    "committees": ["Hitéleti bizottság"],
    "photo": {
      "url": "https://i.ibb.co/Hq2dTqW/20230213-103523.jpg",
      "size": "110%",
      "position": "0% 50%"
    }
  },
  {
    "name": "Donkó István",
    "about": "2015 óta vagyok aktívabban része a egyházközség életének, eleinte az ifjúsági katekézisen keresztül, majd az Antiochia közösség tagjaként, 2021-ben onnan \"kiházasodva\" azóta pedig az informatikai érintettségű ügyekbe bekapcsolódva segítem a plébánia működését és különböző programok lebonyolítását. Bár képzett hangmérnök nem vagyok, körülbelül 6-7 éven át aktív tagja voltam az Illyés Gyula gimnázium \"stúdiós\" csapatának, így ott adódott alkalmam jelentős mennyiségű hangtechnikai tapasztalatra szert tenni.",
    "committees": ["Infrastrukturális bizottság"],
    "photo": {
      "url": "https://i.ibb.co/xJT4sdD/PXL-20220622-164102028-2-01-profile-picture.jpg",
      "size": "cover",
      "position": "50% 0%"
    }
  },
  {
    "name": "Ekker Rita",
    "about": "20 éve lettem felnőtt megtérő és a  Budaörsi egyházközség tagja. A Siloe karizmatikus csoporthoz csatlakoztam és saját tapasztalatom miatt szívügyem az evangelizáció.",
    "committees": ["Evangelizációs bizottság"],
    "photo": {
      "url": "https://i.ibb.co/SnWVwmh/image.jpg",
      "size": "cover",
      "position": "50% 50%"
    }
  },
  {
    "name": "Grósz András",
    "about": "Tősgyökeres budaörsi család tagjaként születtem 1979-ben. Nős vagyok, jelenleg Budapesten élek feleségemmel. Tanulmányaimat az Eötvös Loránd Tudományegyetem Bölcsészettudományi Karának történelem-levéltár szakán végeztem, 2015 tavaszán pedig történelemtudományokból doktori címet szereztem. Ministránsként 1988 és 2017 között szolgáltam templomunkban. 2005-ben, 2010-ben és 2015-ben János atya felkérésére és a hívek bizalmából tagja lettem plébániai képviselő-testületünknek. Az elmúlt években a sajtóügyekért feleltem, így plébániai lapunk, az Élünk főszerkesztője is vagyok, illetve részt veszek a német nyelvű szentmisékkel kapcsolatos teendők elvégzésében. Elsősorban arra törekszem, hogy olyan feladatokat vállaljak, amelyek választott hivatásomhoz közel állnak. Így született meg például korábban a Czuczor Gergellyel közösen írt kiadvány templomunk történetéről vagy a Kőhegyi-kápolnáról szóló ismertetők.  ",
    "committees": ["Kommunikációs bizottság"],
    "photo": {
      "url": "https://i.ibb.co/jgmgKww/Gr-sz-Andr-s.jpg",
      "size": "cover",
      "position": "50% 0%"
    }
  },
  {
    "name": "Hauser Ágnes",
    "about": "A rózsafüzér társulat tagja vagyok. Részt veszek az úrnapi virágszőnyeg elkészítésében. Alkalmanként szívesen vállalnék karitatív tevékenységet is, amit némiképp korlátoz, hogy a kilenc unokám közül a három 10 év alattinak még gyakran szüksége van rám.",
    "committees": ["Hitéleti bizottság"],
    "photo": {
      "url": "https://i.ibb.co/w0vLYbd/img-1-1683473435486.webp",
      "size": "220%",
      "position": "60% 70%"
    }
  },
  {
    "name": "Homola Zoltán",
    "about": "\nHomola Zoltán vagyok, 66 éves, 4 gyerekes édesapa és 8 unoka boldog nagypapája. Feleségemmel és 3 gyerekünkkel 1992-ben költöztünk Budaörsre, a legkisebb fiúnk már ide született. Magdival, a feleségemmel budapesti születésűek vagyunk, de hamarosan teljesen otthonunknak éreztük Budaörsöt, ahol rögtön befogadó közösségbe kerültünk.\n\nÉn mérnök-családból származom, ennek megfelelően a Műegyetem Építőmérnöki Karán végeztem, úttervező mérnökként dolgoztam és dolgozom még most is, de már csökkentett munkaidőben, miután tavaly nyáron nyugdíjba mentem.  Ahogyan sok mindenben, a munkában is hűséges vagyok, hiszen kezdettől fogva ugyanazt a szakmát folytatom a jelenlegi munkahelyemen immár 28-dik éve.\n\nAz elmúlt több mint 30 évben szoros kötelék alakult ki a Plébánia körül tevékenykedő csoportokkal, ahonnan sok jó ismerőst, barátot kaptam és akikkel kölcsönösen segítettük egymást szükség idején. Sok erőt adnak a különböző találkozásaink.\n\nHabár én mérnökként nem épületekkel foglalkozom, de a nagy út- és autópályaépítési beruházásokban való részvételem alapján úgy gondolom, segíteni tudom az ingatlanfenntartó munkacsoport munkáját.\n",
    "committees": ["Infrastrukturális bizottság"],
    "photo": {
      "url": "https://i.ibb.co/H4m1yzP/Zolt-n.jpg",
      "size": "cover",
      "position": "50% 50%"
    }
  },
  {
    "name": "Jákfalvy Gábor",
    "about": "Három éve költöztünk Budaörsre, feleségemmel és 13 éves lányunkkal. Azóta próbáltunk bekapcsolódni a plébánia közösségi életébe, egyes csoportokba (Rózsafüzér Társulat, MÉCS mozgalom...). A budapesti Piarista Gimnáziumban érettségiztem (1980.), majd három diplomát szereztem. Húsz évet a kivitelező építőiparban dolgoztam, 30 éve vagyok igazságügyi építési és ingatlanforgalmi szakértő, amely tevékenységet saját cégem keretein belül végzem. Fontosnak tartom, hogy aktívan kapcsolódjak be a plébánia életébe (ezt tettem korábban is Budapesten, a tabáni plébánia közösségében). Úgy gondolom, hogy az \"Ingatlanfenntartó munkacsoport\" munkájában, illetve az \"Infrastrukturális bizottságban\" tudnám hasznosítani tapasztalataimat.",
    "committees": ["Infrastrukturális bizottság"],
    "photo": {
      "url": "https://i.ibb.co/bQSbGqk/J-G-igazolv-nyk-p.jpg",
      "size": "cover",
      "position": "50% 50%"
    }
  },
  {
    "name": "Jákfalvy-Dragán Edit",
    "about": "Jákfalvy Edit vagyok, 3 éve élünk Budaörsön a Férjemmel és 13 éves lányunkkal. Kb. 24 éve vagyok a katolikus Emmánuel közösség tagja, ahol hosszú éveken keresztül vettem részt a közösségi nyári táborok szervezésében (400-450 fő), evangelizációs estek felelőse voltam, imacsoportokat is vezetek a felelősök felkérése alapján. 2007-ben a Városmisszió előtt és alatt Blanckenstein Miklós atya és Marik József mellett részt vettem részt a szervezésben. 17 évig a Pázmány egyetemen foglalkoztam pályázatokkal, jelenlegi munkahelyem is egyházi,  és itt is pályázati pénzügyekkel foglalkozom. ",
    "committees": [
      "Hitéleti bizottság",
      "Közösségi bizottság",
      "Evangelizációs bizottság"
    ],
    "photo": {
      "url": "https://i.ibb.co/VgfS0BJ/IMG-20220624-141105.jpg",
      "size": "130%",
      "position": "70% 25%"
    }
  },
  {
    "name": "Kapitány Gábor",
    "about": "Születésem óta Budaörsön élek. Közel 20 éve veszek részt Budaörs közéletének alakításában. Jelenleg önkormányzati képviselőként és a helyi KDNP vezetőjeként dolgozom azért, hogy a közösségünk élete szebb és jobb legyen.",
    "committees": ["Közösségi bizottság"],
    "photo": {
      "url": "https://i.ibb.co/DV3VszV/20220208-105226.jpg",
      "size": "200%",
      "position": "44% 50%"
    }
  },
  {
    "name": "Koltai Károly Gergely",
    "about": "Az előző testületben templomunk és a Kőhegyi kápolna felújítási és rekonstrukciós munkáiért, egyházközségünk gazdasági ügyeiért voltam felelős.",
    "committees": ["Infrastrukturális bizottság"],
    "photo": {
      "url": "https://i.ibb.co/wYGXzW7/IMG-4047.jpg",
      "size": "200%",
      "position": "50% 10%"
    }
  },
  {
    "name": "Michelberger Mátyás",
    "about": "Végzettségem építőmérnök a korábbi Egyházközségi Testület elnökeként számos ingatlanunk felújításában működtem közre, egyidejűleg a Budaörsön 32 éve megalapított Kolping Család civil vezetője vagyok. ",
    "committees": ["Infrastrukturális bizottság"],
    "photo": {
      "url": "https://i.ibb.co/zrZQrds/apa.jpg",
      "size": "125%",
      "position": "50% 80%"
    }
  },
  {
    "name": "dr. Németh Miklós",
    "about": "dr. Németh Miklós vagyok.\n1977. március 2-án születtem Budapesten hívő, katolikus családban.1985-ben került sor az elsőáldozásomra a\nSzent Szabina Plébánián.\nKelenvölgyben jártam a bencés rendházban hittanra a gimnázium elvégzéséig folyamatosan és ott 1995-ben bérmálkoztam is Várszegi Asztrik Pannonhalmi Apát Tisztelendő Atyánál.\nSzüleim és két bátyám családja is gyakorló, hívő katolikusok. Fiatalabb bátyám László teológiát is\nhallgatott és hittanárként dolgozott évtizedekig. Gimnázium elvégzését követően engem a Pázmány\nPéter Katolikus Egyetemen avattak jogi doktorrá. Feleségemmel 2007. májusában kötöttünk\nházasságot és házasságunk gyümölcse, kisfiunk Miklós Bazil 2014.május 11.napján jött a világra és  a Mindszenty Katolikus Általános\nIskolában tanul.\nSzámunkra, mint budaörsi lakosok számára az egyházközség élete és az abban való részvétel komoly és mindennapi szolgálatot jelent. Szüleim és Nagyszüleim példamutató élete mellett a Anyai Dédnagymamám Gyulán élt és egyházi szolgálatáért pápai\nemlékérmet kapott, ez a minta számomra kötelező és fontos példaértékkel bír.\n\nBudaörs, 2023.június 3.\n\ndr. Németh Miklós",
    "committees": [
      "Infrastrukturális bizottság",
      "Karitászbizottság",
      "Kommunikációs bizottság"
    ],
    "photo": {
      "url": "https://i.ibb.co/CwcW0kp/DSC8327.jpg",
      "size": "210%",
      "position": "30% 0%"
    }
  },
  {
    "name": "Papp Zoltán",
    "about": "Felnőtt megtérő vagyok, 22 évesen feleségem hatására, vele együtt lettem elsőáldozó. Előtte mérnökpalántaként mechanikus világképben éltem, Jézusról szinte semmit nem tudtam, az egyházról negatív kép élt bennem. Blanckenstein Miklós atya érdeklődőknek szánt kurzusa lépésről lépésre átformált. Most 55 évesen, 4 felnőtt gyermek apjaként az egyik legfontosabbnak azt tartom, hogy elvigyük Jézus hírét olyanoknak, aki itt élnek mellettünk, de róla még semmit sem hallottak. Olyanoknak, amilyen én is voltam valaha. Ezért is jelentkezem az evangelizációs bizottságba. 2006-ban költöztünk Budaörsre. A templomi közösségben talán a tolókocsis Klári lányunkról legkönnyebb beazonosítani minket. Feleségemmel, Csillával 2016-tól bő 3 évig szülőpárként segítettük a Budaörsi Antiochia ifjúsági csoportot. Jelen voltunk, amikor 5 fiatallal megalakult, és láttuk a Szentlélek munkáját, amint 50 fősre növekedett. Részt vettem a tavalyi Inga Tábor szervezésében, és az Adventi Nyitott Templom egyik szervezőjeként átéltem, ahogy az alkalmi betérők rácsodálkoznak a templombelsőre, és az általuk lerakott mécsesek százai gyűlnek az oltár előtt. ",
    "committees": ["Evangelizációs bizottság"],
    "photo": {
      "url": "https://i.ibb.co/xs7Vgzh/Pali-Diplomaoszt-j-n.jpg",
      "size": "cover",
      "position": "50% 50%"
    }
  },
  {
    "name": "Radnóczi Péter",
    "about": "28 éve élünk feleségemmel Budaörsön. 43 éve vagyunk házasok, négy gyermekünk van, akiktől kilenc unokánk született. Táj- és kertépítészként 33 éven át dolgoztam a fővárosi közigazgatásban. Nyugdíjazásom után önkéntesként segítem a plébániai munkát. Feleségemmel 38 éve vagyunk tagjai a Házas Hétvégés lelkiségi mozgalomnak, ahol sok tapasztalatot szerezhettünk a párkapcsolat ápolásában, a közösségépítésben, szervezési feladatokban. 1997-től munkálkodtunk feleségemmel a Varga Károly és Erika által kezdeményezett jegyesfelkészítő kurzusokban. Részt vettem a Budaörsi Párkapocs Egyesület megalapításában és hat éven át vezettem az egyesületet. 2002-től lelkipásztori munkatársként is segítem a templomi liturgiát, rendszeresen áldoztatok a miséken és időseket, betegeket az otthonukban.\nTapasztalataimat, időmet és erőmet a család mellett továbbra is szívesen fordítom a plébániai közösség megerősítésére, fejlesztésére, az Isten iránti elköteleződés előmozdítására, a plébániai feladatokon keresztül a közösség szolgálatára.\n",
    "committees": ["Hitéleti bizottság", "Közösségi bizottság"],
    "photo": {
      "url": "https://i.ibb.co/FYz3bXs/Radn-czi-P-ter-fot.jpg",
      "size": "cover",
      "position": "50% 50%"
    }
  },
  {
    "name": "Sarkadi Andrea",
    "about": "Születésem óta kötődöm a Budaörsi Egyházközséghez, a templomhoz. Itt kereszteltek engem is, majd 1997-ben a fiamat is, aki évekig ministránsként is szolgált. Ez idő alatt volt alkalmam többször segíteni többek között: vásárlásban, karácsonyfa díszítésében, triduum utáni agapé előkészítésében, takarításban, valamint az atyák kormányhivatali ügyeinek intézésében. Az Eucharisztikus Kongresszuson, mint önkéntes koordinátor részt vettem a Hősök terén megtartott nyitó és záró szentmise megszervezésében és lebonyolításában. Az a megtiszteltetés ért, hogy az idei pápalátogatás során a Kossuth téri szentmise kapcsán újból szervezői és lebonyolítói feladatokat láthattam el és részt vehettem a Szentatya reptéri búcsúztatásában. Az egyházközség tagjai közül sokan évtizedek óta ismerőseim, barátaim. Hálás szívvel fogadnám, ha új feladatokkal is tudnék szolgálni.",
    "committees": [
      "Kommunikációs bizottság",
      "Hitéleti bizottság",
      "Karitászbizottság"
    ],
    "photo": {
      "url": "https://i.ibb.co/W0Krf1q/345432390-966090057920578-3791244096743928294-n.jpg",
      "size": "cover",
      "position": "50% 50%"
    }
  },
  {
    "name": "Simon Ádám",
    "about": "Simon Ádám vagyok, 1984-ben születtem tősgyökeres budaörsi családba.\nJelenleg Törökbálinton lakom 3 gyermekemmel és feleségemmel, ki ugyancsak budaörsi származású.\nFoglalkozásom eredendően méhész. De igyekszem több lábon állni, ezért fejlesztek egy kisebb gazdaságot is.\nFiatal koromra Illési Mátyás és Kiss Csaba atyák voltak nagy hatással. Több mint 20 évig ministráltam, ifihittant-, farsangi bált, kirándulásokat szerveztem, alapítója, majd később vezetője voltam a BIKE-nek megszűnéséig, több éven át ministráns csoportokat is vezettem. Igyekeztem aktívan részt venni egyházközségünk építésében, de 10 éven át erre mostanáig nem volt lehetőségem. Szeretném újra felvenni a fonalat, és ismét tenni a közösségért.\nSzüleim révén az Egyház, vallás, hit közelsége, fontossága mindig is jelentős volt. Úgy gondolom, hogy bármi fejlesztése, javítása, reformálása, stb, csakis belülről lehetséges, a részleteket, valóságot ismerve, feltárva, azokat mérlegelve lehet eredményes.\nBár alapvetően szeretem a csendet, magányt, pontosan tudom, hogy a közösségben megélt szeretetkifejezés mennyire elemi ösztön, és ennek okán igény is. Rendkívül fontosnak tartok három mondatot:\nSi Deus Pro Nobis Quis Contra Nos\nTedd a jót és megkapod!\nHiggy Istenben, és bízz magadban!\nSzeretném a feladataimat ezen gondolatok mentén végezni.\nAz Istenre hagyatkozást legszebben kifejező „legyen meg a Te akaratod” gondolatát valósággá, érezhetővé tenni.",
    "committees": [
      "Közösségi bizottság",
      "Kommunikációs bizottság",
      "Infrastrukturális bizottság"
    ],
    "photo": {
      "url": "https://i.ibb.co/xm3sCM8/FB-IMG-1684444440576.jpg",
      "size": "cover",
      "position": "50% 50%"
    }
  },
  {
    "name": "Szatmáryné Szász Anikó",
    "about": "5 gyermekes  édesanya vagyok aki  szívesen és aktívan részt vesz a plébánia életében: Közösségek létrehozásában és támogatásában ( Mécs csoportok, baba mama klub, asszonykör) Karitász tevékenységében kb. 5 éve részt veszek, Te-Deum egyesület tagja vagyok ,családi  programokat szervezünk az egyházközségben. Gyermektábort szervezek 5 éve. \n",
    "committees": ["Közösségi bizottság", "Karitászbizottság"],
    "photo": {
      "url": "https://i.ibb.co/Wfb7Bnr/igazolv-nyk-p.jpg",
      "size": "cover",
      "position": "50% 50%"
    }
  },
  {
    "name": "Sziklássyné Medvenics Krisztina",
    "about": "Budapesten születtem és nőttem föl, de anyai nagyszüleim 1965-től Budaörsön éltek, így a 90-es évek közepén kiköltöztünk mi is Budaörsre, családi házas övezetbe. Az Egyházközségbe 2013-2014. év óta járunk rendszeresen, és szeretnénk hasznos munkával szolgálni. Jelenleg is vállalunk feladatokat a TAKI gondozásában, a felnőttkatekézis támogatásában, részvételben, a különböző egyházközségi vagy/és iskolai szervezésben megvalósuló családi kreatív szabadidős, keresztényi értékekre épülő programokban, illetve a templomtakarításban, csapatának szervezésében, valamint tagja vagyok a TÖB szervezői csapatának. Szeretnénk tovább bővíteni a lehetőségeket a fiatalok, úgymint a TAKI, illetve az Antióchia csoport tekintetében, ezért a Te Deum Egyesület részéről szeretnénk belső és külső egyeztetéseket folytatni. Idén áprilistól a Te Deum tagság megválasztott elnöknek, melyet a közösségek felé szeretném jószolgálattal megszolgálni, meghálálni. ",
    "committees": ["Hitéleti bizottság"],
    "photo": {
      "url": "https://i.ibb.co/wQbBtKb/Medvenics-Kriszti.png",
      "size": "cover",
      "position": "50% 50%"
    }
  },
  {
    "name": "Szűcs István",
    "about": "Szűcs István négy gyermekes családos ember vagyok, aki 2006 óta budaörsi polgár és 2017 óta az itteni egyházközségben a püspök atya megbízásából lelkipásztori munkatárs. A családommal mindvégig az egyházközséghez tartoztunk és tartozunk is jelenleg. Végzettségemet tekintve gimnáziumi tanár és közoktatás vezető vagyok, 2020 januárja óta a Mindszenty József Római Katolikus Általános Iskolában tanítok és 2020 decemberétől az igazgatóhelyettesi teendőket is ellátom. Munkakörömből adódóan rálátok az egyházi iskolákban folyó hitoktatói és pasztorációs munkafolyamatokra. ",
    "committees": ["Kateketikai és Iskolabizottság"],
    "photo": {
      "url": "https://i.ibb.co/yYDXLXG/IMG-20230607-104035.jpg",
      "size": "150%",
      "position": "50% 50%"
    }
  },
  {
    "name": "Tagscherer Péter",
    "about": "Tagscherer Péter vagyok, 52 éves, nős, 3 felnőtt gyerek édesapja, születésem óta Budaörsön élek. Technikum elvégzése után családi vállalkozásban tevékenykedtem, majd 2007 óta a néhai Szent Vince Óvoda, jelenleg a Budaörsi Mindszenty József Római Katolikus Óvoda és Nyelvoktató Német Nemzetiségi Általános Iskola karbantartójaként dolgozom. \nGyakorló katolikusként aktív résztvevője vagyok a közösségi életnek, elkötelezett lokálpatriótaként felelősséget érzek a városért, különösen templomunk és intézményeink iránt. Gyerekkorom óta családommal tevékenyen részt veszünk a karácsonyi és a húsvéti ünnepi előkészületekben, az Úrnapi virágszőnyeg készítésében és a templom körüli munkákban, javításokban. Édesapámmal és testvéremmel a Mindszenty Iskola építkezésén is dolgoztunk. \nSzeretném folytatni az eddig végzett szolgálatot, ezért jelentkeztem a Templomgondozó munkacsoportba. Fontosnak tartom a templom állapotának megóvását, értékeinek megőrzését, és az egyházközség intézményeinek ápolását. \n",
    "committees": ["Hitéleti bizottság"],
    "photo": {
      "url": "https://i.ibb.co/PFZ3n2n/Tagscherer-P-ter.jpg",
      "size": "cover",
      "position": "50% 50%"
    }
  },
  {
    "name": "Vajna Márton",
    "about": "20 éve gyógyszerészként készítek gyógyszert, 12 éve végeztem a PPKE-n hittanárit. Szeretek gyakorlati feladatokban részt vállalni, megoldani.",
    "committees": [
      "Hitéleti bizottság",
      "Kateketikai és Iskolabizottság",
      "Infrastrukturális bizottság"
    ],
    "photo": {
      "url": "https://i.ibb.co/6rHVPv2/Vajna-Marci.jpg",
      "size": "200%",
      "position": "0% 100%"
    }
  },
  {
    "name": "Varga Erika",
    "about": "1992 óta aktív tagjai vagyunk férjemmel a plébániánknak. Családos estéket szerveztünk, Asszonykört alapítottuk kb. 25 éve. Aktívan részt vettem a karitász munkájában.  Jegyesfelkészítésben és Párkapocs rendezvényekben tevékenykedek. ",
    "committees": ["Közösségi bizottság", "Karitászbizottság"],
    "photo": {
      "url": "https://i.ibb.co/S5pJCft/IMG-20230326-164438.jpg",
      "size": "250%",
      "position": "49% 50%"
    }
  },
  {
    "name": "Varga Károly",
    "about": "1992 óta élünk Budaörsön.  7 gyönyörű, Istennek tetsző és jó lányt kaptunk a Jóistentől, akik közöttünk nőttek fel. Feleségemmel tanár házaspár vagyunk. Budaörsön különösen a jegyesoktatásban veszünk részt. A jövőben szívesen részt vennék idős betegek látogatásában, áldoztatásában, evangelizációs munkában és a házaspárok - családok lelki, szellemi támogatásában. ",
    "committees": ["Közösségi bizottság", "Hitéleti bizottság"],
    "photo": {
      "url": "https://i.ibb.co/brcy0Rv/saj-t.jpg",
      "size": "cover",
      "position": "30% 50%"
    }
  },
  {
    "name": "Volczer Mária",
    "about": "Volczer Mária vagyok, 59 éves. A férjem Havas László, házasságunk 33 évfordulója lesz a nyáron. Három felnőtt gyermekünk van és két unokánk. 26 éve élünk Budaörsön. \n\nAktuálisan itt helyben (Budaörsön), hitoktatóként dolgozok, két állami-  és egy magániskolában. A hitoktatás számomra egy nagy meglepetés: alig pár éve, hogy igencsak érett fejjel - Isten segítségével és vezetésével belevágtam s hála Neki: igazi hivatássá vált számomra. Nagy lelkesedéssel megyek ezekbe a világi iskolákba, s napról-napra érzem és tapasztalom a szomjúságot, a vágyakozást és a tisztaságot e környezetben is. Ez úgy igaz a gyerekekre, mint az iskolai dolgozókra, pedagógusokra is. Megerősítő tapasztalni, hogy \"A szél ott fúj, ahol akar, hallod a zúgását, de nem tudod, honnan jön és hova megy.\" (Jn 3,8) A gyerekekkel együtt én is sokat tanulok. Kérem, imádkozok, hogy az Úr tartson meg a hitben, adjon erőt, ehhez a mindennapi vízenjáráshoz - áldjon meg, ha  csak egy napra elegendő türelemmel, bölcsességgel, alázattal. \n\nJelentkeztem a budaörsi római katolikus egyházközség kateketikai munkacsoportjába, s jelöltséget vállaltam a  a választásokon, bízva a Szentlélek bölcsességében, hogy Ő segít mindannyiunknak megtalálni közülünk a legmegfelelőbb munkatársakat.",
    "committees": ["Kateketikai és Iskolabizottság"],
    "photo": {
      "url": "https://i.ibb.co/zRzJbvL/70289-CC2-E05-F-42-D9-B7-A3-65-F3-F7-AE15-BB.jpg",
      "size": "cover",
      "position": "50% 50%"
    }
  }
]
